Repository: Ju-Long/Edendale
Catalog: Shared/Localizable.xcstrings
Source language: en
Languages: de, es_es, es_mx, fr, it, ja, ko, nl, pt_br, pt_pt, ru, sv, zh_hans, zh_hant

source: Use https:// for servers outside your home network. Plain http:// works only for local addresses.
de: Verwende https:// für Server außerhalb deines Heimnetzwerks. Einfaches http:// funktioniert nur für lokale Adressen.
es_es: Usa https:// para servidores fuera de tu red doméstica. El http:// simple solo funciona con direcciones locales.
es_mx: Usa https:// para servidores fuera de tu red doméstica. El http:// simple solo funciona con direcciones locales.
fr: Utilisez https:// pour les serveurs hors de votre réseau domestique. Le http:// simple fonctionne uniquement pour les adresses locales.
it: Usa https:// per i server fuori dalla tua rete domestica. L’http:// semplice funziona solo per indirizzi locali.
ja: ホームネットワーク外のサーバーにはhttps://を使用してください。プレーンなhttp://はローカルアドレスでのみ機能します。
ko: 홈 네트워크 외부의 서버에는 https://를 사용하십시오. 일반 http://는 로컬 주소에서만 작동합니다.
nl: Gebruik https:// voor servers buiten je thuisnetwerk. Gewone http:// werkt alleen voor lokale adressen.
pt_br: Use https:// para servidores fora da sua rede doméstica. O http:// simples só funciona para endereços locais.
pt_pt: Use https:// para servidores fora da sua rede doméstica. O http:// simples só funciona para endereços locais.
ru: Используйте https:// для серверов вне вашей домашней сети. Обычный http:// работает только для локальных адресов.
sv: Använd https:// för servrar utanför ditt hemnätverk. Vanlig http:// fungerar bara för lokala adresser.
zh_hans: 对于家庭网络以外的服务器，请使用 https://。普通 http:// 仅适用于本地地址。
zh_hant: 對於家用網路以外的伺服器，請使用 https://。一般 http:// 只適用於本機位址。

source: Use left and right to adjust.
de: Mit links und rechts anpassen.
es_es: Usa izquierda y derecha para ajustar.
es_mx: Usa izquierda y derecha para ajustar.
fr: Utilisez gauche et droite pour ajuster.
it: Usa sinistra e destra per regolare.
ja: 左右で調整します。
ko: 왼쪽과 오른쪽으로 조절하십시오.
nl: Gebruik links en rechts om aan te passen.
pt_br: Use esquerda e direita para ajustar.
pt_pt: Use a esquerda e a direita para ajustar.
ru: Для настройки используйте стрелки влево и вправо.
sv: Använd vänster och höger för att justera.
zh_hans: 使用左右方向键进行调整。
zh_hant: 使用左右鍵調整。

source: Username
de: Benutzername
es_es: Nombre de usuario
es_mx: Nombre de usuario
fr: Nom d'utilisateur
it: Nome utente
ja: ユーザー名
ko: 사용자 이름
nl: Gebruikersnaam
pt_br: Nome de Usuário
pt_pt: Nome de utilizador
ru: Имя пользователя
sv: Användarnamn
zh_hans: 用户名
zh_hant: 使用者名稱

source: Verify Host Key
de: Hostschlüssel überprüfen
es_es: Verificar clave de host
es_mx: Verificar clave de host
fr: Vérifier la clé d’hôte
it: Verifica chiave host
ja: ホストキーを確認
ko: 호스트 키 확인
nl: Controleer hostsleutel
pt_br: Verificar Chave de Host
pt_pt: Verificar Chave de Anfitrião
ru: Проверить ключ хоста
sv: Verifiera värdnyckel
zh_hans: 验证主机密钥
zh_hant: 驗證主機金鑰

source: Verifying audience rating
de: Altersfreigabe wird überprüft
es_es: Verificando la calificación por edades
es_mx: Verificando la clasificación por edad
fr: Vérification de la classification
it: Verifica della classificazione in corso
ja: レーティングを確認中
ko: 관람 등급 확인 중
nl: Leeftijdsclassificatie controleren
pt_br: Verificando a classificação etária
pt_pt: A verificar a classificação etária
ru: Проверка возрастного рейтинга
sv: Verifierar åldersgräns
zh_hans: 正在验证观众分级
zh_hant: 正在驗證觀眾分級

source: Verifying audience ratings
de: Altersfreigaben werden überprüft
es_es: Verificando las calificaciones por edades
es_mx: Verificando las clasificaciones por edad
fr: Vérification des classifications
it: Verifica delle classificazioni in corso
ja: レーティングを確認中
ko: 관람 등급 확인 중
nl: Leeftijdsclassificaties controleren
pt_br: Verificando as classificações etárias
pt_pt: A verificar as classificações etárias
ru: Проверка возрастных рейтингов
sv: Verifierar åldersgränser
zh_hans: 正在验证观众分级
zh_hant: 正在驗證觀眾分級

source: Video Track
de: Videospur
es_es: Pista de vídeo
es_mx: Pista de video
fr: Piste vidéo
it: Traccia video
ja: ビデオトラック
ko: 비디오 트랙
pt_br: Faixa de Vídeo
pt_pt: Faixa de Vídeo
ru: Видеодорожка
sv: Videospår
zh_hans: 视频轨道
zh_hant: 影片軌道

source: Vietnamese
de: Vietnamesisch
es_es: Vietnamita
es_mx: Vietnamita
fr: Vietnamien
it: Vietnamita
ja: ベトナム語
ko: 베트남어
nl: Vietnamees
pt_br: Vietnamita
pt_pt: Vietnamita
ru: Вьетнамский
sv: Vietnamesiska
zh_hans: 越南语
zh_hant: 越南文

source: Volume
de: Lautstärke
es_es: Volumen
es_mx: Volumen
ja: 音量
ko: 음량
ru: Громкость
sv: Volym
zh_hans: 音量
zh_hant: 音量

source: Volume %@
de: Lautstärke %@
es_es: Volumen %@
es_mx: Volumen %@
ja: 音量 %@
ko: 음량 %@
ru: Громкость %@
sv: Volym %@
zh_hans: 音量 %@
zh_hant: 音量 %@

source: Votes
de: Stimmen
es_es: Votos
es_mx: Votos
it: Voti
ja: 投票数
ko: 투표수
nl: Stemmen
pt_br: Votos
pt_pt: Votos
ru: Оценок
sv: Röster
zh_hans: 票数
zh_hant: 票數

source: Waiting for %@…
de: Warten auf %@ …
es_es: Esperando a %@…
es_mx: Esperando a %@…
fr: En attente de %@…
it: In attesa di %@…
ja: %@を待っています…
ko: %@ 기다리는 중…
nl: Wachten op %@…
pt_br: Aguardando %@…
pt_pt: A aguardar %@…
ru: Ожидание %@…
sv: Väntar på %@…
zh_hans: 正在等待 %@…
zh_hant: 正在等候 %@⋯

source: Waiting for approval…
de: Warten auf Bestätigung …
es_es: Esperando la aprobación…
es_mx: Esperando la aprobación…
fr: En attente d’approbation…
it: In attesa di approvazione…
ja: 承認を待っています…
ko: 승인 기다리는 중…
nl: Wachten op goedkeuring…
pt_br: Aguardando aprovação…
pt_pt: A aguardar aprovação…
ru: Ожидание подтверждения…
sv: Väntar på godkännande…
zh_hans: 正在等待批准…
zh_hant: 正在等候核准⋯

source: Watch Progress
de: Wiedergabefortschritt
es_es: Progreso de reproducción
es_mx: Progreso de visualización
fr: Progression de lecture
it: Avanzamento visione
ja: 視聴状況
ko: 시청 진행률
nl: Kijkvoortgang
pt_br: Progresso
pt_pt: Progresso de visualização
ru: Прогресс просмотра
sv: Uppspelningsförlopp
zh_hans: 观看进度
zh_hant: 觀看進度

source: Watch Trailer
de: Trailer ansehen
es_es: Ver tráiler
es_mx: Ver tráiler
fr: Regarder la bande-annonce
it: Guarda trailer
ja: 予告編を観る
ko: 트레일러 시청
nl: Bekijk trailer
pt_br: Assistir ao trailer
pt_pt: Ver trailer
ru: Смотреть трейлер
sv: Se trailer
zh_hans: 观看预告片
zh_hant: 觀看預告片

source: Watched
de: Gesehen
es_es: Visto
es_mx: Visto
fr: Visionné
it: Guardato
ja: 視聴済み
ko: 시청함
nl: Bekeken
pt_br: Assistido
pt_pt: Visto
ru: Просмотрено
sv: Sedd
zh_hans: 已观看
zh_hant: 已觀看

source: When enabled, TheIntroDB receives the title’s TMDB ID, episode numbers, video duration, and your IP address. Skipping always requires a button press.
de: Wenn aktiviert, erhält TheIntroDB die TMDB-ID des Titels, die Folgennummern, die Videodauer und deine IP-Adresse. Zum Überspringen ist immer ein Tastendruck nötig.
es_es: Si está activado, TheIntroDB recibe el ID de TMDB del título, los números de episodio, la duración del vídeo y tu dirección IP. Para omitir siempre hay que pulsar un botón.
es_mx: Si está activado, TheIntroDB recibe el ID de TMDB del título, los números de episodio, la duración del video y tu dirección IP. Para omitir siempre hay que presionar un botón.
fr: Lorsque cette option est activée, TheIntroDB reçoit l’identifiant TMDB du titre, les numéros d’épisode, la durée de la vidéo et votre adresse IP. Passer un segment nécessite toujours d’appuyer sur un bouton.
it: Se attivato, TheIntroDB riceve l’ID TMDB del titolo, i numeri degli episodi, la durata del video e il tuo indirizzo IP. Per saltare serve sempre la pressione di un pulsante.
ja: 有効にすると、TheIntroDBはタイトルのTMDB ID、エピソード番号、ビデオの長さ、およびあなたのIPアドレスを受け取ります。スキップには必ずボタンの操作が必要です。
ko: 활성화하면 TheIntroDB가 작품의 TMDB ID, 에피소드 번호, 비디오 길이 및 사용자의 IP 주소를 받습니다. 건너뛰려면 항상 버튼을 눌러야 합니다.
nl: Als dit is ingeschakeld, ontvangt TheIntroDB de TMDB-ID van de titel, de afleveringsnummers, de videoduur en je IP-adres. Overslaan vereist altijd een druk op een knop.
pt_br: Quando ativado, o TheIntroDB recebe o ID do TMDB do título, os números dos episódios, a duração do vídeo e seu endereço IP. Pular sempre exige tocar em um botão.
pt_pt: Quando ativado, o TheIntroDB recebe o ID do TMDB do título, os números dos episódios, a duração do vídeo e o seu endereço IP. Saltar exige sempre premir um botão.
ru: Если функция включена, TheIntroDB получает ID фильма или сериала в TMDB, номера эпизодов, длительность видео и ваш IP-адрес. Для пропуска всегда нужно нажать кнопку.
sv: När funktionen är aktiverad får TheIntroDB titelns TMDB-ID, avsnittsnummer, videons längd och din IP-adress. Att hoppa över kräver alltid ett knapptryck.
zh_hans: 启用后，TheIntroDB 会收到影视作品的 TMDB ID、集数编号、视频时长和你的 IP 地址。跳过始终需要按下按钮。
zh_hant: 啟用後，TheIntroDB 會收到影片的 TMDB ID、集數編號、影片長度和你的 IP 位址。略過一律需要按下按鈕。

source: When enabled, TheIntroDB receives the title’s TMDB ID, episode numbers, video duration, and your IP address. Your video and filename stay on your device. Timestamps are kept only for the playback session.
de: Wenn aktiviert, erhält TheIntroDB die TMDB-ID des Titels, die Folgennummern, die Videodauer und deine IP-Adresse. Dein Video und der Dateiname bleiben auf deinem Gerät. Zeitmarken werden nur für die Dauer der Wiedergabe gespeichert.
es_es: Si está activado, TheIntroDB recibe el ID de TMDB del título, los números de episodio, la duración del vídeo y tu dirección IP. Tu vídeo y el nombre del archivo se quedan en tu dispositivo. Las marcas de tiempo solo se conservan durante la sesión de reproducción.
es_mx: Si está activado, TheIntroDB recibe el ID de TMDB del título, los números de episodio, la duración del video y tu dirección IP. Tu video y el nombre del archivo se quedan en tu dispositivo. Las marcas de tiempo solo se conservan durante la sesión de reproducción.
fr: Lorsque cette option est activée, TheIntroDB reçoit l’identifiant TMDB du titre, les numéros d’épisode, la durée de la vidéo et votre adresse IP. Votre vidéo et le nom du fichier restent sur votre appareil. Les repères ne sont conservés que pendant la session de lecture.
it: Se attivato, TheIntroDB riceve l’ID TMDB del titolo, i numeri degli episodi, la durata del video e il tuo indirizzo IP. Il video e il nome del file restano sul tuo dispositivo. I tempi vengono conservati solo per la sessione di riproduzione.
ja: 有効にすると、TheIntroDBはタイトルのTMDB ID、エピソード番号、ビデオの長さ、およびあなたのIPアドレスを受け取ります。ビデオとファイル名はデバイスに保持されます。タイムスタンプは再生セッション中のみ保持されます。
ko: 활성화하면 TheIntroDB가 작품의 TMDB ID, 에피소드 번호, 비디오 길이 및 사용자의 IP 주소를 받습니다. 비디오와 파일 이름은 기기에 유지됩니다. 타임스탬프는 재생 세션 동안에만 보관됩니다.
nl: Als dit is ingeschakeld, ontvangt TheIntroDB de TMDB-ID van de titel, de afleveringsnummers, de videoduur en je IP-adres. Je video en bestandsnaam blijven op je apparaat. Tijdstempels worden alleen bewaard voor de afspeelsessie.
pt_br: Quando ativado, o TheIntroDB recebe o ID do TMDB do título, os números dos episódios, a duração do vídeo e seu endereço IP. Seu vídeo e o nome do arquivo ficam no seu dispositivo. Os tempos são mantidos apenas durante a sessão de reprodução.
pt_pt: Quando ativado, o TheIntroDB recebe o ID do TMDB do título, os números dos episódios, a duração do vídeo e o seu endereço IP. O seu vídeo e o nome do ficheiro permanecem no seu dispositivo. Os tempos são mantidos apenas durante a sessão de reprodução.
ru: Если функция включена, TheIntroDB получает ID фильма или сериала в TMDB, номера эпизодов, длительность видео и ваш IP-адрес. Ваше видео и имя файла остаются на устройстве. Метки времени хранятся только во время сеанса воспроизведения.
sv: När funktionen är aktiverad får TheIntroDB titelns TMDB-ID, avsnittsnummer, videons längd och din IP-adress. Din video och ditt filnamn stannar på din enhet. Tidsstämplar sparas bara under uppspelningen.
zh_hans: 启用后，TheIntroDB 会收到影视作品的 TMDB ID、集数编号、视频时长和你的 IP 地址。你的视频和文件名保留在你的设备上。时间戳仅在播放会话期间保留。
zh_hant: 啟用後，TheIntroDB 會收到影片的 TMDB ID、集數編號、影片長度和你的 IP 位址。你的影片和檔案名稱會留在你的裝置上。時間戳記只會在播放期間保留。

source: While the controls are hidden, swipe right on the clickpad to jump forward %lld seconds, or left to jump back %lld seconds. Swipe down to see the timeline.
de: Streiche bei ausgeblendeter Steuerung auf dem Clickpad nach rechts, um %1$lld Sekunden vorzuspringen, oder nach links, um %2$lld Sekunden zurückzuspringen. Streiche nach unten, um die Zeitleiste zu sehen.
es_es: Con los controles ocultos, desliza a la derecha en el clickpad para avanzar %1$lld segundos o a la izquierda para retroceder %2$lld segundos. Desliza hacia abajo para ver la línea de tiempo.
es_mx: Con los controles ocultos, desliza a la derecha en el clickpad para avanzar %1$lld segundos o a la izquierda para retroceder %2$lld segundos. Desliza hacia abajo para ver la línea de tiempo.
fr: Lorsque les commandes sont masquées, balayez vers la droite sur le pavé tactile pour avancer de %1$lld secondes, ou vers la gauche pour reculer de %2$lld secondes. Balayez vers le bas pour voir la chronologie.
it: Con i controlli nascosti, scorri a destra sul clickpad per andare avanti di %1$lld secondi o a sinistra per tornare indietro di %2$lld secondi. Scorri verso il basso per vedere la timeline.
ja: コントロールが隠れているときにクリックパッドを右にスワイプすると%1$lld秒進み、左にスワイプすると%2$lld秒戻ります。下にスワイプするとタイムラインが表示されます。
ko: 제어기가 가려져 있을 때 클릭패드에서 오른쪽으로 쓸어넘기면 %1$lld초 앞으로, 왼쪽으로 쓸어넘기면 %2$lld초 뒤로 이동합니다. 아래로 쓸어내리면 타임라인이 나타납니다.
nl: Veeg terwijl de regelaars verborgen zijn naar rechts op de clickpad om %1$lld seconden vooruit te springen, of naar links om %2$lld seconden terug te springen. Veeg omlaag om de tijdlijn te zien.
pt_br: Com os controles ocultos, deslize para a direita no clickpad para avançar %1$lld segundos ou para a esquerda para voltar %2$lld segundos. Deslize para baixo para ver a linha do tempo.
pt_pt: Com os controlos ocultos, passe o dedo para a direita no clickpad para avançar %1$lld segundos ou para a esquerda para recuar %2$lld segundos. Passe o dedo para baixo para ver a linha cronológica.
ru: Когда элементы управления скрыты, смахните вправо на кликпаде, чтобы перемотать вперед на %1$lld с, или влево, чтобы вернуться на %2$lld с. Смахните вниз, чтобы увидеть шкалу времени.
sv: När reglagen är dolda sveper du åt höger på klickplattan för att hoppa framåt %1$lld sekunder, eller åt vänster för att hoppa bakåt %2$lld sekunder. Svep nedåt för att se tidslinjen.
zh_hans: 控制隐藏时，在触控板上向右轻扫可快进 %1$lld 秒，向左轻扫可快退 %2$lld 秒。向下轻扫可查看时间线。
zh_hant: 控制項目隱藏時，在觸控板上向右滑動可快轉 %1$lld 秒，向左滑動可倒轉 %2$lld 秒。向下滑動可查看時間列。

source: White
de: Weiß
es_es: Blanco
es_mx: Blanco
fr: Blanc
it: Bianco
ja: 白
ko: 흰색
nl: Wit
pt_br: Branco
pt_pt: Branco
ru: Белый
sv: Vit
zh_hans: 白色
zh_hant: 白色

source: With a keyboard connected, these keys control playback.
de: Bei angeschlossener Tastatur steuern diese Tasten die Wiedergabe.
es_es: Con un teclado conectado, estas teclas controlan la reproducción.
es_mx: Con un teclado conectado, estas teclas controlan la reproducción.
fr: Lorsqu’un clavier est connecté, ces touches commandent la lecture.
it: Con una tastiera collegata, questi tasti controllano la riproduzione.
ja: キーボードを接続すると、これらのキーで再生を操作できます。
ko: 키보드가 연결되어 있으면 이 키로 재생을 제어할 수 있습니다.
nl: Met een aangesloten toetsenbord bedien je het afspelen met deze toetsen.
pt_br: Com um teclado conectado, estas teclas controlam a reprodução.
pt_pt: Com um teclado ligado, estas teclas controlam a reprodução.
ru: Если подключена клавиатура, этими клавишами можно управлять воспроизведением.
sv: Med ett tangentbord anslutet styr de här tangenterna uppspelningen.
zh_hans: 连接键盘后，可以使用这些按键控制播放。
zh_hant: 連接鍵盤後，可以使用這些按鍵控制播放。

source: Wyzie API Key
de: Wyzie-API-Schlüssel
es_es: Clave de API de Wyzie
es_mx: Clave de API de Wyzie
fr: Clé d’API Wyzie
it: Chiave API di Wyzie
ja: Wyzie APIキー
ko: Wyzie API 키
nl: Wyzie-API-sleutel
pt_br: Chave de API da Wyzie
pt_pt: Chave de API da Wyzie
ru: API-ключ Wyzie
sv: Wyzie-API-nyckel
zh_hans: Wyzie API 密钥
zh_hant: Wyzie API 金鑰

# Wyzie request failed (HTTP %lld): %@
source: Wyzie request failed (HTTP %1$lld): %2$@
de: Wyzie-Anfrage fehlgeschlagen (HTTP %1$lld): %2$@
es_es: La solicitud a Wyzie ha fallado (HTTP %1$lld): %2$@
es_mx: La solicitud a Wyzie falló (HTTP %1$lld): %2$@
fr: Échec de la requête Wyzie (HTTP %1$lld) : %2$@
it: Richiesta Wyzie non riuscita (HTTP %1$lld): %2$@
ja: Wyzieリクエストが失敗しました（HTTP %1$lld）: %2$@
ko: Wyzie 요청 실패(HTTP %1$lld): %2$@
nl: Wyzie-verzoek mislukt (HTTP %1$lld): %2$@
pt_br: A solicitação à Wyzie falhou (HTTP %1$lld): %2$@
pt_pt: O pedido à Wyzie falhou (HTTP %1$lld): %2$@
ru: Ошибка запроса к Wyzie (HTTP %1$lld): %2$@
sv: Wyzie-förfrågan misslyckades (HTTP %1$lld): %2$@
zh_hans: Wyzie 请求失败（HTTP %1$lld）：%2$@
zh_hant: Wyzie 請求失敗（HTTP %1$lld）：%2$@

source: Wyzie request failed (HTTP %lld).
de: Wyzie-Anfrage fehlgeschlagen (HTTP %lld).
es_es: La solicitud a Wyzie ha fallado (HTTP %lld).
es_mx: La solicitud a Wyzie falló (HTTP %lld).
fr: Échec de la requête Wyzie (HTTP %lld).
it: Richiesta Wyzie non riuscita (HTTP %lld).
ja: Wyzieリクエストが失敗しました（HTTP %lld）。
ko: Wyzie 요청 실패(HTTP %lld).
nl: Wyzie-verzoek mislukt (HTTP %lld).
pt_br: A solicitação à Wyzie falhou (HTTP %lld).
pt_pt: O pedido à Wyzie falhou (HTTP %lld).
ru: Ошибка запроса к Wyzie (HTTP %lld).
sv: Wyzie-förfrågan misslyckades (HTTP %lld).
zh_hans: Wyzie 请求失败（HTTP %lld）。
zh_hant: Wyzie 請求失敗（HTTP %lld）。

source: Year %lld
de: Jahr %lld
es_es: Año %lld
es_mx: Año %lld
fr: Année %lld
it: Anno %lld
ja: %lld年
ko: %lld년
nl: Jaar %lld
pt_br: Ano %lld
pt_pt: Ano %lld
ru: %lld год
sv: År %lld
zh_hans: %lld 年
zh_hant: %lld 年

source: Yellow
de: Gelb
es_es: Amarillo
es_mx: Amarillo
fr: Jaune
it: Giallo
ja: 黄
ko: 노란색
nl: Geel
pt_br: Amarelo
pt_pt: Amarelo
ru: Желтый
sv: Gul
zh_hans: 黄色
zh_hant: 黃色

source: You're offline. Connect to the internet to stream from %@.
de: Du bist offline. Stelle eine Internetverbindung her, um von %@ zu streamen.
es_es: No tienes conexión. Conéctate a internet para transmitir desde %@.
es_mx: No tienes conexión. Conéctate a internet para transmitir desde %@.
fr: Vous êtes hors ligne. Connectez-vous à Internet pour diffuser depuis %@.
it: Sei offline. Connettiti a internet per trasmettere da %@.
ja: オフラインです。%@からストリーミングするにはインターネットに接続してください。
ko: 오프라인 상태입니다. %@에서 스트리밍하려면 인터넷에 연결하십시오.
nl: Je bent offline. Maak verbinding met het internet om vanaf %@ te streamen.
pt_br: Você está offline. Conecte-se à internet para transmitir de %@.
pt_pt: Está offline. Ligue-se à internet para transmitir a partir de %@.
ru: Нет подключения к интернету. Подключитесь, чтобы транслировать с %@.
sv: Du är offline. Anslut till internet för att strömma från %@.
zh_hans: 你已离线。请连接互联网以从 %@ 流式播放。
zh_hant: 你已離線。請連接網際網路以從 %@ 串流播放。

source: Young Audience Friendly
de: Für junges Publikum
es_es: Apto para el público infantil
es_mx: Apto para el público infantil
fr: Adapté au jeune public
it: Adatto a un pubblico giovane
ja: 年少者向け
ko: 어린 시청자에게 적합
nl: Geschikt voor jong publiek
pt_br: Adequado para o Público Jovem
pt_pt: Adequado para o Público Jovem
ru: Для юной аудитории
sv: Lämplig för en ung publik
zh_hans: 适合低龄观众
zh_hant: 適合年幼觀眾

source: Your %@ sign-in has expired or was revoked. Sign in again.
de: Deine Anmeldung bei %@ ist abgelaufen oder wurde widerrufen. Melde dich erneut an.
es_es: Tu sesión de %@ ha caducado o se ha revocado. Vuelve a iniciar sesión.
es_mx: Tu sesión de %@ caducó o se revocó. Vuelve a iniciar sesión.
fr: Votre connexion à %@ a expiré ou a été révoquée. Reconnectez-vous.
it: Il tuo accesso a %@ è scaduto o è stato revocato. Accedi di nuovo.
ja: %@のサインインの有効期限が切れたか、取り消されました。もう一度サインインしてください。
ko: %@ 로그인이 만료되었거나 취소되었습니다. 다시 로그인하십시오.
nl: Je inlog bij %@ is verlopen of ingetrokken. Log opnieuw in.
pt_br: Sua sessão em %@ expirou ou foi revogada. Inicie a sessão novamente.
pt_pt: A sua sessão em %@ expirou ou foi revogada. Inicie sessão novamente.
ru: Срок действия входа в %@ истек или вход был отозван. Войдите снова.
sv: Din inloggning på %@ har gått ut eller återkallats. Logga in igen.
zh_hans: 你的 %@ 登录已过期或被撤销。请重新登录。
zh_hant: 你的 %@ 登入已過期或已被撤銷。請重新登入。

source: Your Dropbox folders.
de: Deine Dropbox-Ordner.
es_es: Tus carpetas de Dropbox.
es_mx: Tus carpetas de Dropbox.
fr: Vos dossiers Dropbox.
it: Le tue cartelle Dropbox.
ja: Dropboxのフォルダ。
ko: Dropbox 폴더.
nl: Je Dropbox-mappen.
pt_br: Suas pastas do Dropbox.
pt_pt: As suas pastas do Dropbox.
ru: Ваши папки Dropbox.
sv: Dina Dropbox-mappar.
zh_hans: 你的 Dropbox 文件夹。
zh_hant: 你的 Dropbox 檔案夾。

source: Your library index stays on this device. Watch progress syncs privately through your own iCloud — nothing is sent anywhere else.
de: Dein Mediathek-Index bleibt auf diesem Gerät. Der Wiedergabefortschritt wird privat über deine eigene iCloud synchronisiert – es werden keine Daten an andere Orte gesendet.
es_es: El índice de tu biblioteca se queda en este dispositivo. El progreso se sincroniza de forma privada a través de tu cuenta de iCloud; no se envía nada a ningún otro sitio.
es_mx: El índice de tu biblioteca se queda en este dispositivo. El progreso de visualización se sincroniza de forma privada a través de tu propia cuenta de iCloud; no se envía nada a ningún otro lugar.
fr: L'index de votre bibliothèque reste sur cet appareil. La progression de lecture est synchronisée en privé via votre propre compte iCloud — rien n'est envoyé ailleurs.
it: L'indice della libreria rimane su questo dispositivo. L'avanzamento visione si sincronizza privatamente tramite il tuo account iCloud; non viene inviato nulla altrove.
ja: ライブラリのインデックスはこのデバイスに保持されます。視聴状況はあなたのiCloudを通じてプライベートに同期され、他の場所には送信されません。
ko: 보관함 색인은 이 기기에 유지됩니다. 시청 진행률은 사용자의 iCloud를 통해 비공개로 동기화되며 다른 곳으로는 전송되지 않습니다.
nl: Je bibliotheekindex blijft op dit apparaat. Je kijkvoortgang synchroniseert privé via je eigen iCloud — er wordt niets ergens anders naartoe verzonden.
pt_br: O índice da sua biblioteca permanece neste dispositivo. O progresso é sincronizado de forma privada pela sua própria conta do iCloud — nada é enviado a nenhum outro lugar.
pt_pt: O índice da sua biblioteca permanece neste dispositivo. O progresso de visualização é sincronizado em privado através da sua própria conta iCloud — nada é enviado para nenhum outro lado.
ru: Индекс вашей медиатеки хранится на этом устройстве. Прогресс просмотра конфиденциально синхронизируется через вашу личную учётную запись iCloud — никакие данные больше никуда не отправляются.
sv: Ditt biblioteksindex stannar på den här enheten. Uppspelningsförloppet synkroniseras privat via ditt eget iCloud-konto — ingenting skickas någon annanstans.
zh_hans: 你的资料库索引保留在此设备上。观看进度通过你自己的 iCloud 私密同步 — 不会将任何信息发送到其他地方。
zh_hant: 你的資料庫索引會留在此裝置上。觀看進度會透過你自己的 iCloud 進行私密同步 — 不會將任何資料傳送到其他地方。

source: Your rating
de: Deine Bewertung
es_es: Tu valoración
es_mx: Tu calificación
fr: Votre note
it: La tua valutazione
ja: あなたの評価
ko: 내 평점
nl: Jouw beoordeling
pt_br: Sua avaliação
pt_pt: A sua classificação
ru: Ваша оценка
sv: Ditt betyg
zh_hans: 你的评分
zh_hant: 你的評分
